{
  "id": "sysadmin_russia_01",
  "language": "ru",
  "job_role": "System Administrator",
  "region": "Russia",
  "must_haves_raw": "- опыт работы в системной администрировании от 2 лет, желательно в крупных компаниях или IT-аутсорсинге\n- знание виртуализационных технологий (Hyper-V, VMware, Терминальные службы (TS))\n- знание серверных технологий (Exchange Server)\n- большой опыт администрирования Active Directory (GPO, LDAP)\n- опыт организации резервного копирования\n- знание сетевых сервисов (DNS, DHCP, VPN)\n- знание сетевого оборудования (Mikrotik, TP-Link, Huawei)\n- знание серверного оборудования (DELL или аналогичное)\n- два раза в неделю (вторник и четверг) находиться в офисе в Москве\n- зарплата от 120 до 150 тысяч рублей",
  "must_haves_list": [
    "опыт работы в системной администрировании от 2 лет",
    "желательно опыт в крупных компаниях или IT-аутсорсинге",
    "знание виртуализационных технологий (Hyper-V, VMware, Терминальные службы)",
    "опыт администрирования Active Directory (GPO, LDAP)",
    "опыт организации резервного копирования",
    "знание сетевых сервисов (DNS, DHCP, VPN)",
    "знание оборудования Mikrotik, TP-Link, Huawei",
    "знание серверного оборудования DELL или аналогичного",
    "доступность для работы в офисе в Москве 2 раза в неделю (вт и чт)",
    "зарплатные ожидания от 120 до 150 тыс. рублей"
  ],
  "comment": "Standard enterprise sysadmin with deep Microsoft stack and office presence requirement",
  "job_description": "Системный инженер третьей линии поддержки для обслуживания инфраструктуры клиентов Up-link. Рабочие задачи включают администрирование Windows Server 2016/2019 (Active Directory, GPO, DNS, DHCP, Exchange), поддержку виртуализации Hyper-V и VMware, работу с системами мониторинга и резервного копирования (Zabbix, PRTG), автоматизацию через Bash/Powershell и участие в миграциях. Требования: 2+ года опыта администрирования Windows-серверов, опыт в аутсорсе или крупной компании, знание сетевых сервисов и оборудования, умение писать скрипты. Плюсом будут Azure/AWS, Terraform/Ansible и профильные сертификаты. Гибридный формат работы с посещением офиса 2–3 дня в неделю, ДМС и компенсация обучения."
}
